{
  "Home": "Trang chủ",
  "About us": "Năng lực",
  "Projects": "Dự án",
  "feature-project": "Dự án đột phá",
  "Products": "Đối tác",
  "Services": "Dịch vụ",
  "Words": "Thuật ngữ",
  "Blogs": "Góc nhìn",
  "Contact Us": "Liên hệ",
  "view-more": "XEM THÊM",
  "change-locale": "Language: {{changeTo}}",
  "Section_label": {
    "product": "SẢN PHẨM",
    "project": "DỰ ÁN",
    "client": "KẾT NỐI CÙNG NHIỀU ĐỐI TÁC"
  },
  "all-project": "tất cả dự án",
  "product": "DỰ ÁN",
  "About_content": {
    "title": "Tạo ra ấn tượng bằng",
    "three-points": "Mũi Đinh Ba",
    "three-points-content": {
      "first": {
        "top": "Tư duy",
        "middle": "sáng tạo",
        "end": "độc nhất"
      },
      "second": {
        "top": "Góc nhìn",
        "middle": "nghệ thuật",
        "end": "thị giác"
      },
      "third": {
        "top": "Ngôn từ mang ",
        "middle": "bản sắc",
        "end": "thương hiệu"
      }
    },
    "brand-name": "Foolist",
    "paragraph-1": "Hoạt động trong lĩnh vực Sáng tạo và Công nghệ, cung cấp các giải pháp sáng tạo và nghệ thuật cho nhu cầu về thiết kế đồ họa, phát triển truyền thông, hay tạo dựng website.",
    "paragraph-2": "Chúng tôi sử dụng mũi đinh ba để tạo ấn tượng với khách hàng và đối tác của mình: tư duy sáng tạo độc nhất, góc nhìn nghệ thuật thị giác, và ngôn từ mang bản sắc thương hiệu.",
    "creative-thinking": "Tư duy sáng tạo",
    "unique": "độc nhất",
    "paragraph-3": "Chúng tôi tin rằng sáng tạo không phả là một tài năng, mà là một kỹ năng có thể được học hỏi và phát triển. Chúng tôi sử dụng các phương pháp và công cụ khác nhau để kích thích tư duy sáng tạo .Chúng tôi cũng thách thức bản thân ra khỏi khuôn khổ và khám phá những khả năng và quan điểm mới.",
    "paragraph-4": "Tư duy sáng tạo được áp dụng vào mọi dự án. Foolist luôn cố gắng tìm ra những giải pháp độc đáo và hiệu quả phù hợp với nhu cầu và mong đợi của khách hàng.",
    "paragraph-5": "Ý kiến của khách hàng và đối tác luôn được lắng nghe, vì chúng tôi tin rằng sáng tạo được nuôi dưỡng bởi sự đa dạng và trao đổi ý tưởng.",
    "visual": {
      "first": "Góc nhìn",
      "second": "nghệ thuật",
      "third": "thị giác"
    },
    "paragraph-6": "Tại Foolist, sức mạnh của giao tiếp thị giác luôn được chú trọng. Chúng tôi tin rằng một bức ảnh có giá trị bằng ngàn lời nói, và một thiết kế thị giác được làm tốt có thể truyền đạt thông điệp một cách rõ ràng và thuyết phục.",
    "paragraph-7": "Vì vậy, chúng tôi chú ý đến từng chi tiết của thiết kế thị giác của mình, như màu sắc, hình dạng, bố cục, kiểu chữ, và hình ảnh.",
    "paragraph-8": "Các sản phẩm của Foolist lấy cảm hứng từ các hình thức nghệ thuật khác nhau, như hội họa, nhiếp ảnh, điêu khắc, và hoạt hình. Nghệ thuật được sử dụng làm phương tiện để biểu lộ cảm xúc, ý kiến, và câu chuyện của mỗi sản phẩm, và trên hết, để kết nối với khán giả và gợi lên cảm xúc và phản ứng của họ.",
    "paragraph-9": "Tại Foolist, chúng tôi hiểu được ý nghĩa của ngôn ngữ trong việc xây dựng bản sắc thương hiệu mạnh mẽ. Ngôn ngữ không chỉ là một phương tiện giao tiếp, mà còn là một phản ánh của giá trị, tính cách, và văn hóa của chúng ta. Đó là lý do vì sao chúng tôi luôn cẩn thận chọn lọc ngôn ngữ để phù hợp với hình ảnh và giọng điệu của thương hiệu.",
    "paragraph-10": " Chúng tôi sử dụng ngôn ngữ làm phương tiện để truyền đạt sứ mệnh, tầm nhìn, và giá trị của chúng ta cho khách hàng và đối tác. Ngôn ngữ được dùng làm phương tiện để thể hiện chuyên môn, chuyên nghiệp,và uy tính của chúng ta. Chúng ta sử dụng ngôn ngữ làm phương tiện để thiết lập quan hệ với khách hàng và xây dựng lòng tin và trung thành"
  },
  "Staff": {
    "team": "đội ngũ",
    "staff": "nhân sự"
  },
  "Brand-identity-language": "Ngôn từ mang bản sắc thương hiệu",
  "connect-with": "Kết nối với",
  "register-to-receive-info": "Đăng kí nhận thông tin",
  "explore": "Khám phá",
  "input-placeholder": "Điền email của bạn",
  "create-story": "Tạo nên câu chuyện của bạn",
  "user-info": "Thông tin khách hàng",
  "your-name": "Điền tên của bạn*",
  "your-email": "Điền email của bạn*",
  "your-phone": "Điền số điện thoại của bạn*",
  "your-message": "Nội dung bạn muốn trao đổi.....",
  "submit-button": "Gửi",
  "field-required": "Oops, bạn chưa điền đủ thông tin !!",
  "send-success": "Chúng tôi sẽ liên hệ lại bạn sau",
  "empty-field": "Thông tin này không được để trống !!",
  "name-format": "Tên phải có ít nhất 3 ký tự !!",
  "email-format": "Email phải đúng định dạng abc@xyz.com...",
  "info": {
    "(+84)913999345": "0 913 999 345",
    "info@foolist.vn": "info@foolist.vn",
    "floor3-vietphone-building": "Tầng 3 tòa nhà Vietphone,",
    "64vothisau-tandinhward-district1": "Số 64 đường Võ Thị Sáu, phường Tân Bình, Quận 1",
    "hochiminhcity-vietnam": "Thành phố Hồ Chí Minh, Việt Nam"
  },
  "service": {
    "title": "Năng lực chuyên môn vượt trội của chúng tôi",
    "media": "sản xuất media",
    "tvc": "TVC",
    "product-design": "thiết kế sản phẩm",
    "technology-development": "phát triển công nghệ",
    "website-development": "phát triển websites",
    "mobile-app-development": "phát triển ứng dụng mobile",
    "erp": "ERP",
    "slogan": {
      "slogan1": "Với phương châm Let art UNLOCK your business, Foolist Creative luôn nỗ lực mang đến cho khách hàng những giải pháp sáng tạo, chất lượng và hiệu quả.",
      "slogan2": "Bạn đang tìm kiếm một đối tác sáng tạo và đáng tin cậy để giúp bạn xây dựng thương hiệu và phát triển kinh doanh? Bạn muốn có những sản phẩm và dịch vụ chất lượng cao, độc đáo và hiệu quả ?",
      "slogan3": "Hãy để Foolist Creative giúp bạn khai phá tiềm năng của nghệ thuật trong kinh doanh"
    },
    "detail": {
      "detail1": {
        "first": "Sở hữu đội ngũ nhân viên giàu kinh nghiệm và tâm huyết, Foolist Creative cam kết mang lại cho khách hàng những dịch vụ TVC độc đáo và chất lượng. Trong quá trình sản xuất, Foolist Creative sẽ tư vấn và đưa ra các giải pháp hiệu quả nhất để đáp ứng tối đa nhu cầu và mong muốn của khách hàng.",
        "second": "Foolist Creative cung cấp dịch vụ TVC đầy đủ kèm theo các dịch vụ hỗ trợ như producer, stylist, và project media. Nhờ đó, Foolist Creative có thể đảm bảo cho khách hàng rằng mọi khâu trong quá trình sản xuất TVC đều được kiểm soát chặt chẽ và đạt được chất lượng tốt nhất.",
        "third": "Với Producer - Foolist giúp quản lý quá trình sản xuất TVC đảm bảo tiến độ sản xuất hoàn thành đúng hạn. Chúng tôi còn sẵn sàng đưa ra các chiến lược quảng cáo và các giải pháp truyền thông phù hợp với sản phẩm của khách hàng. \n Với Stylist - Foolist cung cấp dịch vụ trang phục và trang điểm chuyên nghiệp giúp sản phẩm TVC của khách hàng có tính thẩm mỹ cao. Đội ngũ stylist của chúng tôi có thể đưa ra các ý tưởng thiết kế áo quần, trang phục phù hợp với yêu cầu sản xuất TVC và đảm bảo những chi tiết nhỏ nhất được chăm chút tỉ mỉ. \n Với Project Media - Foolist Creative cung cấp các giải pháp truyền thông phù hợp với yêu cầu quảng cáo TVC. Chúng tôi còn phối hợp với các đơn vị khác để thực hiện phân phối thông báo, chiến lược quảng cáo và thu hút lưu lượng truy cập.",
        "fourth": "Nhờ sự đa dạng và trọn gói trong dịch vụ sản xuất TVC, Foolist đã trở thành sự lựa chọn hàng đầu của nhiều thương hiệu lớn trong và ngoài nước. Đồng thời, Foolist cũng cam kết mang lại cho khách hàng những giải pháp tối ưu và hiệu quả nhất để giúp thương hiệu của họ được nổi bật trên thị trường."
      },
      "detail2": {
        "first": "Chúng tôi hiểu rõ rằng thiết kế sản phẩm không chỉ đơn thuần là công cụ trang trí mà còn phải truyền tải thông điệp và kinh doanh hiệu quả. Đó là lý do tại sao Foolist Creative tập trung vào mỗi chi tiết của sản phẩm để đảm bảo rằng nó được thiết kế và phát triển tốt nhất có thể. \n Dịch vụ của chúng tôi bao gồm tất cả các giai đoạn của quá trình thiết kế sản phẩm, từ khảo sát và nghiên cứu thị trường, phân tích và phát triển ý tưởng, thiết kế đồ họa và chương trình người dùng, phát triển sản phẩm thử nghiệm và cuối cùng là sản xuất.",
        "second": "Chúng tôi sử dụng các công cụ, phần mềm và kỹ thuật tiên tiến nhất để đảm bảo rằng quy trình thiết kế sản phẩm của chúng tôi luôn đạt được sự hoàn hảo và đáp ứng tốt nhất nhu cầu của khách hàng.",
        "third": "Mỗi khách hàng đều có những yêu cầu thiết kế sản phẩm riêng của mình. Hiểu được điều đó, chúng tôi luôn tập trung vào việc tìm hiểu khách hàng của mình để đưa ra giải pháp thiết kế sản phẩm phù hợp nhất. Đội ngũ nhân viên của chúng tôi luôn đồng hành và hỗ trợ khách hàng trong suốt quá trình phát triển sản phẩm, đảm bảo rằng mọi bước trong quy trình thiết kế sản phẩm được thực hiện đúng tiến độ và đạt được chất lượng tốt nhất. \n Không chỉ cam kết mang lại chất lượng sản phẩm tốt nhất, chúng tôi còn luôn tập trung vào việc xây dựng mối quan hệ đối tác lâu dài với khách hàng của mình. Đội ngũ chuyên gia của chúng tôi sẽ đưa ra các giải pháp sáng tạo và tối ưu hóa chi phí để đáp ứng được các yêu cầu và nhu cầu của khách hàng. Chúng tôi cam kết mang lại giá trị kinh doanh tối đa cho các doanh nghiệp của khách hàng.",
        "fourth": "Với Foolist Creative, tất cả sản phẩm đều được tạo ra bởi những nhà thiết kế và kỹ sư tài năng - chuyên nghiệp, đảm bảo độ tin cậy và chất lượng cao nhất. Chúng tôi cam kết sẽ đồng hành và hỗ trợ khách hàng trong suốt quá trình phát triển sản phẩm và mang lại giá trị kinh doanh tối đa cho doanh nghiệp của khách hàng."
      },
      "detail3": {
        "first": "Với kinh nghiệm nhiều năm hoạt động trong ngành, Foolist Creative đã đạt được nhiều thành công trong việc phân tích, thiết kế và triển khai các ứng dụng web/ mobile app phục vụ cho nhiều mục đích khác nhau. Chúng tôi có thể đáp ứng tất cả các yêu cầu về bảo mật và tính năng của khách hàng, để đảm bảo rằng sản phẩm của chúng tôi đáp ứng đầy đủ nhu cầu và mong đợi của khách hàng.",
        "second": "Dịch vụ của Foolist Creative bao gồm đầy đủ các giai đoạn trong quy trình, bao gồm thiết kế giao diện, quản lý nội dung, phát triển ứng dụng di động, nghiên cứu thị trường và đưa ra các giải pháp để tối ưu hóa trải nghiệm người dùng. Chúng tôi sử dụng các công nghệ và phần mềm tiên tiến nhất, đảm bảo rằng mọi sản phẩm được tạo ra đi đôi với sự sáng tạo và đáp ứng những tiêu chuẩn chất lượng cao nhất.",
        "third": "Ứng dụng di động đã trở thành một phần không thể thiếu trong đời sống hiện đại, và chúng tôi hiểu được sự quan trọng của việc tối ưu trải nghiệm người dùng qua các thiết bị di động. Chúng tôi cam kết đưa ra các sản phẩm đẹp mắt và tối ưu, đáp ứng các yêu cầu và nhu cầu của khách hàng.\n Chúng tôi không chỉ quan tâm đến việc tạo ra một trang website đẹp mắt mà còn đặt tình trạng người dùng lên hàng đầu. Chúng tôi luôn tập trung vào việc nghiên cứu và tìm hiểu nhu cầu của khách hàng, đưa ra giải pháp thông minh và sáng tạo nhất cho trải nghiệm khách hàng tốt nhất.",
        "fourth": "Trong mọi dự án, Foolist Creative cam kết đưa ra các giải pháp thiết kế sáng tạo và độc đáo để tạo ra ấn tượng mạnh với người dùng, giúp tăng khả năng thu hút và giữ chân khách hàng, từ đó tăng doanh số và mang lại lợi ích cho doanh nghiệp. \n Foolist Creative tự tin rằng sẽ mang đến cho khách hàng những dịch vụ tốt nhất và cùng chung tay xây dựng sự thành công trong thời đại số. Liên hệ với chúng tôi ngay để được tư vấn và hỗ trợ về các dịch vụ thiết kế Website và Mobile Application hàng đầu."
      },
      "detail4": {
        "first": "Foolist Creative cung cấp cho khách hàng một hệ thống quản lý tích hợp với các chức năng như quản lý tài chính, sản xuất, bán hàng, nhân sự, kế toán, v.v. Hệ thống ERP giúp khách hàng có được cái nhìn tổng thể về hoạt động của doanh nghiệp của mình và giúp tối ưu hóa các quy trình công việc.",
        "second": "Dịch vụ ERP của Foolist Creative bao gồm phân tích và nghiên cứu doanh nghiệp, thiết kế và triển khai phần mềm ERP, tối ưu hóa hệ thống phân phối và quản lý dữ liệu, tối ưu hóa quy trình công việc và cung cấp hỗ trợ khách hàng.\n ERP là một phần không thể thiếu trong việc quản lý doanh nghiệp hiện đại, và chúng tôi hiểu được tầm quan trọng của việc tối ưu hóa năng suất kinh doanh qua các quy trình và dữ liệu. Chúng tôi luôn cam kết đưa ra những giải pháp thông minh và sáng tạo nhất để quản lý và tối ưu sản xuất, bán hàng và quản lý dữ liệu khách hàng.",
        "third": "Ứng dụng của dịch vụ ERP bao gồm tất cả các lĩnh vực của doanh nghiệp, từ quản lý nhân sự, quản lý tài chính, quản lý khách hàng, quản lý sản xuất và quản lý chuỗi cung ứng. Chúng tôi hiểu rằng mỗi doanh nghiệp đều có các nhu cầu và yêu cầu khác nhau, vì vậy chúng tôi luôn tập trung vào việc tìm hiểu khách hàng và đưa ra giải pháp tối ưu nhất cho mỗi doanh nghiệp.",
        "fourth": "Với đội ngũ chuyên gia có chuyên môn cao với sự am hiểu về quy trình và chức năng của ERP. Foolist Creative đảm bảo mang đến cho khách hàng các dịch vụ chất lượng cao nhất với sự tận tâm và chuyên nghiệp. Chúng tôi cam kết mang đến cho khách hàng các giải pháp tốt nhất để giúp tăng trưởng doanh nghiệp của bạn."
      }
    }
  }
}
