{
  "Home": "Trang chủ",
  "About us": "Năng lực",
  "Projects": "Dự án",
  "feature-project": "Dự án đột phá",
  "Products": "Đối tác",
  "Services": "Dịch vụ",
  "Words": "Thuật ngữ",
  "Blogs": "Góc nhìn",
  "Contact Us": "Liên hệ",
  "view-more": "XEM THÊM",
  "change-locale": "Language: {{changeTo}}",
  "Section_label": {
    "product": "SẢN PHẨM",
    "project": "DỰ ÁN",
    "client": "KẾT NỐI CÙNG NHIỀU ĐỐI TÁC"
  },
  "all-project": "tất cả dự án",
  "product": "DỰ ÁN",
  "About_content": {
    "title": "Tạo ra ấn tượng bằng",
    "three-points": "Mũi Đinh Ba",
    "three-points-content": {
      "first": {
        "top": "Tư duy",
        "middle": "sáng tạo",
        "end": "độc nhất"
      },
      "second": {
        "top": "Góc nhìn",
        "middle": "nghệ thuật",
        "end": "thị giác"
      },
      "third": {
        "top": "Ngôn từ mang ",
        "middle": "bản sắc",
        "end": "thương hiệu"
      }
    },
    "brand-name": "Foolist",
    "paragraph-1": "hoạt động trong lĩnh vực Sáng tạo và Công nghệ, cung cấp các giải pháp sáng tạo và nghệ thuật cho nhu cầu về thiết kế đồ họa, phát triển truyền thông, hay tạo dựng website.",
    "paragraph-2": "Chúng tôi sử dụng mũi đinh ba để tạo ấn tượng với khách hàng và đối tác của mình: tư duy sáng tạo độc nhất, góc nhìn nghệ thuật thị giác, và ngôn từ mang bản sắc thương hiệu.",
    "creative-thinking": "Tư duy sáng tạo",
    "unique": "độc nhất",
    "paragraph-3": "Chúng tôi tin rằng sáng tạo không phả là một tài năng, mà là một kỹ năng có thể được học hỏi và phát triển. Chúng tôi sử dụng các phương pháp và công cụ khác nhau để kích thích tư duy sáng tạo .Chúng tôi cũng thách thức bản thân ra khỏi khuôn khổ và khám phá những khả năng và quan điểm mới.",
    "paragraph-4": "Tư duy sáng tạo được áp dụng vào mọi dự án. Foolist luôn cố gắng tìm ra những giải pháp độc đáo và hiệu quả phù hợp với nhu cầu và mong đợi của khách hàng.",
    "paragraph-5": "Ý kiến của khách hàng và đối tác luôn được lắng nghe, vì chúng tôi tin rằng sáng tạo được nuôi dưỡng bởi sự đa dạng và trao đổi ý tưởng.",
    "visual": {
      "first": "Góc nhìn",
      "second": "nghệ thuật",
      "third": "thị giác"
    },
    "paragraph-6": "Tại Foolist, sức mạnh của giao tiếp thị giác luôn được chú trọng. Chúng tôi tin rằng một bức ảnh có giá trị bằng ngàn lời nói, và một thiết kế thị giác được làm tốt có thể truyền đạt thông điệp một cách rõ ràng và thuyết phục.",
    "paragraph-7": "Vì vậy, chúng tôi chú ý đến từng chi tiết của thiết kế thị giác của mình, như màu sắc, hình dạng, bố cục, kiểu chữ, và hình ảnh.",
    "paragraph-8": "Các sản phẩm của Foolist lấy cảm hứng từ các hình thức nghệ thuật khác nhau, như hội họa, nhiếp ảnh, điêu khắc, và hoạt hình. Nghệ thuật được sử dụng làm phương tiện để biểu lộ cảm xúc, ý kiến, và câu chuyện của mỗi sản phẩm, và trên hết, để kết nối với khán giả và gợi lên cảm xúc và phản ứng của họ.",
    "paragraph-9": "Tại Foolist, chúng tôi hiểu được ý nghĩa của ngôn ngữ trong việc xây dựng bản sắc thương hiệu mạnh mẽ. Ngôn ngữ không chỉ là một phương tiện giao tiếp, mà còn là một phản ánh của giá trị, tính cách, và văn hóa của chúng ta. Đó là lý do vì sao chúng tôi luôn cẩn thận chọn lọc ngôn ngữ để phù hợp với hình ảnh và giọng điệu của thương hiệu.",
    "paragraph-10": " Chúng tôi sử dụng ngôn ngữ làm phương tiện để truyền đạt sứ mệnh, tầm nhìn, và giá trị của chúng ta cho khách hàng và đối tác. Ngôn ngữ được dùng làm phương tiện để thể hiện chuyên môn, chuyên nghiệp,và uy tính của chúng ta. Chúng ta sử dụng ngôn ngữ làm phương tiện để thiết lập quan hệ với khách hàng và xây dựng lòng tin và trung thành"
  },
  "Staff": {
    "team": "đội ngũ",
    "staff": "nhân sự"
  },
  "Brand-identity-language": "Ngôn từ mang bản sắc thương hiệu",
  "connect-with": "Kết nối với",
  "register-to-receive-info": "Đăng kí nhận thông tin",
  "explore": "Khám phá",
  "input-placeholder": "Điền email của bạn",
  "create-story": "Tạo nên câu chuyện của bạn",
  "user-info": "Thông tin khách hàng",
  "your-name": "Điền tên của bạn*",
  "your-email": "Điền email của bạn*",
  "your-phone": "Điền số điện thoại của bạn*",
  "your-message": "Nội dung bạn muốn trao đổi.....",
  "submit-button": "Gửi",
  "field-required": "Oops, bạn chưa điền đủ thông tin !!",
  "send-success": "Chúng tôi sẽ liên hệ lại bạn sau",
  "empty-field": "Thông tin này không được để trống !!",
  "name-format": "Tên phải có ít nhất 3 ký tự !!",
  "email-format": "Email phải đúng định dạng abc@xyz.com...",
  "info": {
    "(+84)913999345": "0 913 999 345",
    "info@foolist.vn": "info@foolist.vn",
    "floor3-vietphone-building": "Tầng 3 tòa nhà Vietphone,",
    "64vothisau-tandinhward-district1": "Số 64 đường Võ Thị Sáu, phường Tân Bình, Quận 1",
    "hochiminhcity-vietnam": "Thành phố Hồ Chí Minh, Việt Nam"
  },
  "service": {
    "title": "Năng lực chuyên môn vượt trội của chúng tôi",
    "media": "sản xuất media",
    "tvc": "tvc",
    "product-design": "thiết kế sản phẩm",
    "technology-development": "phát triển công nghệ",
    "website-development": "phát triển websites",
    "mobile-app-development": "phát triển ứng dụng mobile",
    "erp": "erp",
    "slogan": {
      "slogan1": "Với phương châm Let art UNLOCK your business, Foolist Creative luôn nỗ lực mang đến cho khách hàng những giải pháp sáng tạo, chất lượng và hiệu quả.",
      "slogan2": "Bạn đang tìm kiếm một đối tác sáng tạo và đáng tin cậy để giúp bạn xây dựng thương hiệu và phát triển kinh doanh? Bạn muốn có những sản phẩm và dịch vụ chất lượng cao, độc đáo và hiệu quả ?",
      "slogan3": "Hãy để Foolist Creative giúp bạn khai phá tiềm năng của nghệ thuật trong kinh doanh"
    }
  }
}
