{
  "Home": "Trang chủ",
  "About_us_home": "Về chúng tôi",
  "About us": "Năng lực",
  "Projects": "Dự án",
  "topmenu": {
    "about": "/ve-chung-toi",
    "services": "/dich-vu",
    "contact": "/lien-he"
  },
  "feature-project": "Dự án đột phá",
  "Products": "KẾT NỐI CÙNG NHIỀU ĐỐI TÁC",
  "Services": "Dịch vụ",
  "Words": "Thuật ngữ",
  "Blogs": "Góc nhìn",
  "Contact Us": "Liên hệ",
  "view-more": "Xem thêm",
  "change-locale": "Language: {{changeTo}}",
  "Section_label": {
    "product": "Sản phẩm",
    "project": "Dự án",
    "service": "Năng lực chuyên môn vượt trội của chúng tôi",
    "client": "KẾT NỐI CÙNG NHIỀU ĐỐI TÁC"
  },
  "all-project": "tất cả dự án",
  "product": "Dự án",
  "core_values": {
    "title": "Giá trị cốt lõi",
    "first": {
      "title": "Đồng hành",
      "description": "Cùng chung chiến tuyến, cùng chung mục tiêu, cùng chung lý tưởng"
    },
    "second": {
      "title": "Sáng tạo",
      "description": "không ngừng thả cái tôi vào vô hạn góc nhìn để chạm đến sự khác biệt duy nhất."
    },
    "third": {
      "title": "Phát triển",
      "description": "là phải được cộng đồng công nhận"
    }
  },
  "finding_values": {
    "title": {
      "first": "Chúng tôi tìm kiếm các mảnh ghép của",
      "second": "dựa trên 4 yếu tố chính"
    },
    "first": {
      "title": "Trung thực",
      "description": "Đặt sự thật vào trong từng hơi thở."
    },
    "second": {
      "title": "Trách nhiệm",
      "description": "Sống chết trong từng bước đi."
    },
    "third": {
      "title": "Đam mê",
      "description": "Không ngừng chinh phục khát vọng từng ngày."
    },
    "forth": {
      "title": "Học hỏi",
      "description": "Không ngần ngại phá vỡ rào cản của năng lực trong từng giây."
    }
  },
  "About_content": {
    "numbers": {
      "first": "20+",
      "first_label": "Du an tieu bieu",
      "second": "30+",
      "second_label": "Khach hang tin tuong",
      "third": "20+",
      "third_label": "Doi tac dong hanh"
    },

    "title": "Tạo ra ấn tượng bằng",
    "three-points": "Mũi Đinh Ba",
    "three-points-content": {
      "first": {
        "top": "Tư duy",
        "middle": "sáng tạo",
        "end": "độc nhất"
      },
      "second": {
        "top": "Góc nhìn",
        "middle": "nghệ thuật",
        "end": "thị giác"
      },
      "third": {
        "top": "Ngôn từ mang ",
        "middle": "bản sắc",
        "end": "thương hiệu"
      }
    },
    "brand-name": "Foolist",
    "paragraph-1": "Foolist Creative là Agency hoạt động trong lĩnh vực Marketing với sứ mệnh “Đồng hành, dùng tinh thần sáng tạo độc nhất để nâng tầm thương hiệu Việt”. Foolist được ấp ủ từ những tháng cuối năm 2022 và chính thức đi vào hoạt động dưới hình thức công ty từ ngày 27/05/2023.",
    "paragraph-2": "Foolist mang trong mình sự kỳ vọng và năng lượng bứt phá, vì thế chúng tôi luôn không ngừng nghỉ thu nạp kiến thức về các nội dung: xây dựng thương hiệu, phát triển truyền thông và sản xuất media, ... Để trở thành lựa chọn hàng đầu của Clients với khả năng đi đầu xu hướng và định hình thương hiệu.",
    "creative-thinking": "Tư duy sáng tạo",
    "unique": "độc nhất",
    "paragraph-3": "Chúng tôi tin rằng sáng tạo không phả là một tài năng, mà là một kỹ năng có thể được học hỏi và phát triển. Chúng tôi sử dụng các phương pháp và công cụ khác nhau để kích thích tư duy sáng tạo .Chúng tôi cũng thách thức bản thân ra khỏi khuôn khổ và khám phá những khả năng và quan điểm mới.",
    "paragraph-4": "Tư duy sáng tạo được áp dụng vào mọi dự án. Foolist luôn cố gắng tìm ra những giải pháp độc đáo và hiệu quả phù hợp với nhu cầu và mong đợi của khách hàng.",
    "paragraph-5": "Ý kiến của khách hàng và đối tác luôn được lắng nghe, vì chúng tôi tin rằng sáng tạo được nuôi dưỡng bởi sự đa dạng và trao đổi ý tưởng.",
    "visual": {
      "first": "Góc nhìn",
      "second": "nghệ thuật",
      "third": "thị giác"
    },
    "paragraph-6": "Tại Foolist, sức mạnh của giao tiếp thị giác luôn được chú trọng. Chúng tôi tin rằng một bức ảnh có giá trị bằng ngàn lời nói, và một thiết kế thị giác được làm tốt có thể truyền đạt thông điệp một cách rõ ràng và thuyết phục.",
    "paragraph-7": "Vì vậy, chúng tôi chú ý đến từng chi tiết của thiết kế thị giác của mình, như màu sắc, hình dạng, bố cục, kiểu chữ, và hình ảnh.",
    "paragraph-8": "Các sản phẩm của Foolist lấy cảm hứng từ các hình thức nghệ thuật khác nhau, như hội họa, nhiếp ảnh, điêu khắc, và hoạt hình. Nghệ thuật được sử dụng làm phương tiện để biểu lộ cảm xúc, ý kiến, và câu chuyện của mỗi sản phẩm, và trên hết, để kết nối với khán giả và gợi lên cảm xúc và phản ứng của họ.",
    "paragraph-9": "Tại Foolist, chúng tôi hiểu được ý nghĩa của ngôn ngữ trong việc xây dựng bản sắc thương hiệu mạnh mẽ. Ngôn ngữ không chỉ là một phương tiện giao tiếp, mà còn là một phản ánh của giá trị, tính cách, và văn hóa của chúng ta. Đó là lý do vì sao chúng tôi luôn cẩn thận chọn lọc ngôn ngữ để phù hợp với hình ảnh và giọng điệu của thương hiệu.",
    "paragraph-10": " Chúng tôi sử dụng ngôn ngữ làm phương tiện để truyền đạt sứ mệnh, tầm nhìn, và giá trị của chúng ta cho khách hàng và đối tác. Ngôn ngữ được dùng làm phương tiện để thể hiện chuyên môn, chuyên nghiệp,và uy tính của chúng ta. Chúng ta sử dụng ngôn ngữ làm phương tiện để thiết lập quan hệ với khách hàng và xây dựng lòng tin và trung thành"
  },
  "capacity": {
    "first": {
      "title": "CHIẾN LƯỢC THƯƠNG HIỆU",
      "slug": "dich-vu/chien-luoc-thuong-hieu",

      "services": "Nghiên cứu thị trường,Xây dựng thương hiệu,Định vị thương hiệu,Phát triển thương hiệu"
    },
    "second": {
      "title": "SẢN XUẤT MEDIA",
      "slug": "dich-vu/san-xuat-media",

      "services": "Chụp hình,Quay phim,Dựng video,Thiết kế hình ảnh,Thiết kế đồ họa,3D Design"
    },
    "third": {
      "title": "TRUYỀN THÔNG",
      "slug": "dich-vu/truyen-thong",
      "services": "Quảng cáo,PR,Marketing,Social media"
    }
  },
  "Staff": {
    "team": "đội ngũ",
    "staff": "nhân sự"
  },
  "Brand-identity-language": "Ngôn từ mang bản sắc thương hiệu",
  "connect-with": "Kết nối với",
  "register-to-receive-info": "Đăng kí nhận thông tin",
  "explore": "Khám phá",
  "input-placeholder": "Điền email của bạn",
  "create-story": "Tạo nên câu chuyện của bạn",
  "user-info": "Thông tin khách hàng",
  "your-name": "Điền tên của bạn*",
  "your-email": "Điền email của bạn*",
  "your-phone": "Điền số điện thoại của bạn*",
  "your-message": "Nội dung bạn muốn trao đổi.....",
  "submit-button": "Gửi",
  "field-required": "Oops, bạn chưa điền đủ thông tin !!",
  "send-success": "Chúng tôi sẽ liên hệ lại bạn sau",
  "empty-field": "Thông tin này không được để trống !!",
  "name-format": "Tên phải có ít nhất 3 ký tự !!",
  "email-format": "Email phải đúng định dạng abc@xyz.com...",
  "info": {
    "(+84)913999345": "0 913 999 345",
    "info@foolist.vn": "info@foolist.vn",
    "floor3-vietphone-building": "Tầng 3 tòa nhà Vietphone,",
    "64vothisau-tandinhward-district1": "Số 64 đường Võ Thị Sáu, phường Tân Bình, Quận 1",
    "hochiminhcity-vietnam": "Thành phố Hồ Chí Minh, Việt Nam"
  },
  "web-mobile-application": "ứng dụng website mobile",
  "enterprise-planning": "phầm mềm ERP",
  "service": {
    "title": "Năng lực chuyên môn vượt trội của chúng tôi",
    "first": "Chiến lược thương hiệu",
    "second": "Sản xuất media",
    "third": "Truyền thông",
    "slogan": {
      "slogan1": "Với phương châm Let art UNLOCK your business, Foolist Creative luôn nỗ lực mang đến cho khách hàng những giải pháp sáng tạo, chất lượng và hiệu quả.",
      "slogan2": "Bạn đang tìm kiếm một đối tác sáng tạo và đáng tin cậy để giúp bạn xây dựng thương hiệu và phát triển kinh doanh? Bạn muốn có những sản phẩm và dịch vụ chất lượng cao, độc đáo và hiệu quả ?",
      "slogan3": "Hãy để Foolist Creative giúp bạn khai phá tiềm năng của nghệ thuật trong kinh doanh"
    },
    "detail": {
      "detail1": {
        "paragraphTitle1": "SẢN XUẤT TVC",
        "paragraphTitle2": "PRODUCER",
        "paragraphTitle3": "PROJECT MEDIA",
        "paragraphTitle4": "STYLIST",
        "first": "Sở hữu đội ngũ nhân viên giàu kinh nghiệm và tâm huyết, Foolist Creative cam kết mang lại cho khách hàng những dịch vụ TVC độc đáo và chất lượng. Trong quá trình sản xuất, Foolist Creative sẽ tư vấn và đưa ra các giải pháp hiệu quả nhất để đáp ứng tối đa nhu cầu và mong muốn của khách hàng.",
        "second": "Foolist Creative cung cấp dịch vụ TVC đầy đủ kèm theo các dịch vụ hỗ trợ như producer, stylist, và project media. Nhờ đó, Foolist Creative có thể đảm bảo cho khách hàng rằng mọi khâu trong quá trình sản xuất TVC đều được kiểm soát chặt chẽ và đạt được chất lượng tốt nhất.",
        "third": "Foolist giúp quản lý quá trình sản xuất TVC đảm bảo tiến độ sản xuất hoàn thành đúng hạn. Chúng tôi còn sẵn sàng đưa ra các chiến lược quảng cáo và các giải pháp truyền thông phù hợp với sản phẩm của khách hàng.",
        "fourth": "Foolist cung cấp dịch vụ trang phục và trang điểm chuyên nghiệp giúp sản phẩm TVC của khách hàng có tính thẩm mỹ cao. Đội ngũ stylist của chúng tôi có thể đưa ra các ý tưởng thiết kế áo quần, trang phục phù hợp với yêu cầu sản xuất TVC và đảm bảo những chi tiết nhỏ nhất được chăm chút tỉ mỉ.",
        "fifth": "Foolist Creative cung cấp các giải pháp truyền thông phù hợp với yêu cầu quảng cáo TVC. Chúng tôi còn phối hợp với các đơn vị khác để thực hiện phân phối thông báo, chiến lược quảng cáo và thu hút lưu lượng truy cập.",
        "sixth": "Nhờ sự đa dạng và trọn gói trong dịch vụ sản xuất TVC, Foolist đã trở thành sự lựa chọn hàng đầu của nhiều thương hiệu lớn trong và ngoài nước. Đồng thời, Foolist cũng cam kết mang lại cho khách hàng những giải pháp tối ưu và hiệu quả nhất để giúp thương hiệu của họ được nổi bật trên thị trường."
      },
      "detail2": {
        "paragraphTitle1": "",
        "paragraphTitle2": "",
        "paragraphTitle3": "",
        "paragraphTitle4": "",
        "first": "Chúng tôi hiểu rõ rằng thiết kế sản phẩm không chỉ đơn thuần là công cụ trang trí mà còn phải truyền tải thông điệp và kinh doanh hiệu quả. Đó là lý do tại sao Foolist Creative tập trung vào mỗi chi tiết của sản phẩm để đảm bảo rằng nó được thiết kế và phát triển tốt nhất có thể. ",
        "second": "Dịch vụ của chúng tôi bao gồm tất cả các giai đoạn của quá trình thiết kế sản phẩm, từ khảo sát và nghiên cứu thị trường, phân tích và phát triển ý tưởng, thiết kế đồ họa và chương trình người dùng, phát triển sản phẩm thử nghiệm và cuối cùng là sản xuất.",
        "third": "Chúng tôi sử dụng các công cụ, phần mềm và kỹ thuật tiên tiến nhất để đảm bảo rằng quy trình thiết kế sản phẩm của chúng tôi luôn đạt được sự hoàn hảo và đáp ứng tốt nhất nhu cầu của khách hàng.",
        "fourth": "Mỗi khách hàng đều có những yêu cầu thiết kế sản phẩm riêng của mình. Hiểu được điều đó, chúng tôi luôn tập trung vào việc tìm hiểu khách hàng của mình để đưa ra giải pháp thiết kế sản phẩm phù hợp nhất. Đội ngũ nhân viên của chúng tôi luôn đồng hành và hỗ trợ khách hàng trong suốt quá trình phát triển sản phẩm, đảm bảo rằng mọi bước trong quy trình thiết kế sản phẩm được thực hiện đúng tiến độ và đạt được chất lượng tốt nhất.",
        "fifth": "Không chỉ cam kết mang lại chất lượng sản phẩm tốt nhất, chúng tôi còn luôn tập trung vào việc xây dựng mối quan hệ đối tác lâu dài với khách hàng của mình. Đội ngũ chuyên gia của chúng tôi sẽ đưa ra các giải pháp sáng tạo và tối ưu hóa chi phí để đáp ứng được các yêu cầu và nhu cầu của khách hàng. Chúng tôi cam kết mang lại giá trị kinh doanh tối đa cho các doanh nghiệp của khách hàng.",
        "sixth": "Với Foolist Creative, tất cả sản phẩm đều được tạo ra bởi những nhà thiết kế và kỹ sư tài năng - chuyên nghiệp, đảm bảo độ tin cậy và chất lượng cao nhất. Chúng tôi cam kết sẽ đồng hành và hỗ trợ khách hàng trong suốt quá trình phát triển sản phẩm và mang lại giá trị kinh doanh tối đa cho doanh nghiệp của khách hàng."
      },
      "detail3": {
        "paragraphTitle1": "",
        "paragraphTitle2": "",
        "paragraphTitle3": "",
        "paragraphTitle4": "",
        "first": "Với kinh nghiệm nhiều năm hoạt động trong ngành, Foolist Creative đã đạt được nhiều thành công trong việc phân tích, thiết kế và triển khai các ứng dụng web/ mobile app phục vụ cho nhiều mục đích khác nhau. Chúng tôi có thể đáp ứng tất cả các yêu cầu về bảo mật và tính năng của khách hàng, để đảm bảo rằng sản phẩm của chúng tôi đáp ứng đầy đủ nhu cầu và mong đợi của khách hàng.",
        "second": "Dịch vụ của Foolist Creative bao gồm đầy đủ các giai đoạn trong quy trình, bao gồm thiết kế giao diện, quản lý nội dung, phát triển ứng dụng di động, nghiên cứu thị trường và đưa ra các giải pháp để tối ưu hóa trải nghiệm người dùng. Chúng tôi sử dụng các công nghệ và phần mềm tiên tiến nhất, đảm bảo rằng mọi sản phẩm được tạo ra đi đôi với sự sáng tạo và đáp ứng những tiêu chuẩn chất lượng cao nhất.",
        "third": "Ứng dụng di động đã trở thành một phần không thể thiếu trong đời sống hiện đại, và chúng tôi hiểu được sự quan trọng của việc tối ưu trải nghiệm người dùng qua các thiết bị di động. Chúng tôi cam kết đưa ra các sản phẩm đẹp mắt và tối ưu, đáp ứng các yêu cầu và nhu cầu của khách hàng.",
        "fourth": "Chúng tôi không chỉ quan tâm đến việc tạo ra một trang website đẹp mắt mà còn đặt tình trạng người dùng lên hàng đầu. Chúng tôi luôn tập trung vào việc nghiên cứu và tìm hiểu nhu cầu của khách hàng, đưa ra giải pháp thông minh và sáng tạo nhất cho trải nghiệm khách hàng tốt nhất.",
        "fifth": "Trong mọi dự án, Foolist Creative cam kết đưa ra các giải pháp thiết kế sáng tạo và độc đáo để tạo ra ấn tượng mạnh với người dùng, giúp tăng khả năng thu hút và giữ chân khách hàng, từ đó tăng doanh số và mang lại lợi ích cho doanh nghiệp.",
        "sixth": "Foolist Creative tự tin rằng sẽ mang đến cho khách hàng những dịch vụ tốt nhất và cùng chung tay xây dựng sự thành công trong thời đại số. Liên hệ với chúng tôi ngay để được tư vấn và hỗ trợ về các dịch vụ thiết kế Website và Mobile Application hàng đầu."
      },
      "detail4": {
        "paragraphTitle1": "",
        "paragraphTitle2": "",
        "paragraphTitle3": "",
        "paragraphTitle4": "",
        "first": "Foolist Creative cung cấp cho khách hàng một hệ thống quản lý tích hợp với các chức năng như quản lý tài chính, sản xuất, bán hàng, nhân sự, kế toán, v.v. Hệ thống ERP giúp khách hàng có được cái nhìn tổng thể về hoạt động của doanh nghiệp của mình và giúp tối ưu hóa các quy trình công việc.",
        "second": "Dịch vụ ERP của Foolist Creative bao gồm phân tích và nghiên cứu doanh nghiệp, thiết kế và triển khai phần mềm ERP, tối ưu hóa hệ thống phân phối và quản lý dữ liệu, tối ưu hóa quy trình công việc và cung cấp hỗ trợ khách hàng.",
        "third": "ERP là một phần không thể thiếu trong việc quản lý doanh nghiệp hiện đại, và chúng tôi hiểu được tầm quan trọng của việc tối ưu hóa năng suất kinh doanh qua các quy trình và dữ liệu. Chúng tôi luôn cam kết đưa ra những giải pháp thông minh và sáng tạo nhất để quản lý và tối ưu sản xuất, bán hàng và quản lý dữ liệu khách hàng.",
        "fourth": "Ứng dụng của dịch vụ ERP bao gồm tất cả các lĩnh vực của doanh nghiệp, từ quản lý nhân sự, quản lý tài chính, quản lý khách hàng, quản lý sản xuất và quản lý chuỗi cung ứng. Chúng tôi hiểu rằng mỗi doanh nghiệp đều có các nhu cầu và yêu cầu khác nhau, vì vậy chúng tôi luôn tập trung vào việc tìm hiểu khách hàng và đưa ra giải pháp tối ưu nhất cho mỗi doanh nghiệp.",
        "fifth": "Với đội ngũ chuyên gia có chuyên môn cao với sự am hiểu về quy trình và chức năng của ERP. Foolist Creative đảm bảo mang đến cho khách hàng các dịch vụ chất lượng cao nhất với sự tận tâm và chuyên nghiệp. Chúng tôi cam kết mang đến cho khách hàng các giải pháp tốt nhất để giúp tăng trưởng doanh nghiệp của bạn."
      }
    }
  },
  "project": {
    "project1": {
      "title": "Travelio - Ứng dụng du lịch đa dịch vụ",
      "intro": "Ứng dụng Travelio là sự kết hợp hoàn hảo giữa thiết kế tour du lịch và các dịch vụ đặt chỗ. Người dùng có thể dễ dàng tìm kiếm các thông tin và đặt các dịch vụ một cách nhanh chóng và tiện lợi. Cung cấp cho người dùng những trải nghiệm du lịch đầy đủ, phù hợp và đa dạng theo từng nhu cầu. \n Tất cả các dịch vụ trên đều được tích hợp ở trong ứng dụng của Travelio, tạo ra một trải nghiệm du lịch hoàn chỉnh và tiện lợi. Bên cạnh đó, người dùng còn có thể truy cập vào các chương trình khuyến mãi và giảm giá trong dịp lễ lớn, đảm bảo rằng hành trình của họ sẽ trở nên thú vị hơn và tiết kiệm hơn",
      "paragraph-1": {
        "title": "ĐỐI VỚI NGƯỜI DÙNG",
        "content": "Khi sử dụng Travelio, người dùng hoàn toàn có thể yên tâm về việc sắp xếp các chuyến đi của mình một cách dễ dàng và tiện lợi nhất. Travelio cung cấp đầy đủ các dịch vụ cần thiết cho chuyến du lịch của quý khách, bao gồm: \n Đặt vé máy bay \n Travelio cung cấp các khoảng cách từ địa điểm người dùng đến địa điểm du lịch, cho phép dễ dàng đặt vé máy bay với giá cả phải chăng. Với những vé máy bay giá rẻ, người dùng có thể tận hưởng chuyến đi với chi phí thấp hơn. Bên cạnh đó, người dùng có thể tham khảo các đối tác hàng không nổi tiếng và đặt vé trực tuyến ngay trên ứng dụng Travelio \n Đặt phương tiện đi lại \n Khi đến địa điểm du lịch, người dùng sẽ muốn có một phương tiện đi lại để dễ dàng di chuyển. Hiểu được nhu cầu này, Travelio cung cấp các dịch vụ đặt xe ô tô, taxi và phương tiện công cộng để giúp người dễ dàng di chuyển đến các địa điểm du lịch. \n Đặt khách sạn \n Sau một ngày dài tham quan và khám phá, các khách sạn và nhà hàng sẽ là điểm đến lý tưởng giúp người dùng nghỉ ngơi và thưởng thức những món ăn ngon của địa phương. Với Travelio, người dùng có thể dễ dàng tìm kiếm và đặt phòng khách sạn và bàn ăn trên ứng dụng. \n Ẩm thực địa phương \n Với các địa điểm du lịch được đề xuất, người dùng sẽ có cơ hội thưởng thức những món ăn địa phương ngon nhất và khám phá văn hóa địa phương độc đáo. Travelio cung cấp cho người dùng danh sách các nhà hàng và quán ăn địa phương phục vụ các món ăn độc đáo đáng thử. Đặt bàn trực tuyến trên ứng dụng Travelio sẽ giúp người dùng check được lượng bàn còn trống để đảm bảo người dùng luôn có chỗ ngồi khi đến nhà hàng. \n Với Travelio, người dùng sẽ không còn phải lo lắng về việc tìm kiếm thông tin về các địa điểm khác nhau, ứng dụng sẽ giúp du khách tối ưu thời gian và tiết kiệm chi phí ở mức tối thiểu. \n Không chỉ là một ứng dụng du lịch thông thường, Travelio còn cung cấp cho du khách các kiến thức và trải nghiệm tuyệt vời tại địa điểm du lịch qua các Blogs trên app. Người dùng có thể tự tìm hiểu thông tin về các địa điểm du lịch, các hoạt động tham quan và các món ăn địa phương ngon miệng và lựa chọn cho mình những trải nghiệm phù hợp nhất. \n Travelio được thiết kế để giúp du khách có một trải nghiệm du lịch hoàn hảo và đầy đủ. Ứng dụng này không chỉ đơn thuần là một công cụ hữu ích cho du khách khi đi du lịch mà còn mang đến cho họ những trải nghiệm thú vị và đầy ý nghĩa."
      },
      "paragraph-2": {
        "title": "ĐỐI VỚI TRAVELIO",
        "content": "Tăng khả năng tiếp cận với khách hàng \n Travelio có thể tiếp cận được với khách hàng mới thông qua các kênh trực tuyến, do đó, con số lượt khách hàng đăng ký sử dụng dịch vụ có thể tăng lên đáng kể. Lượng khách hàng mới mỗi tháng tăng lên xấp xỉ 30% so với thời điểm trước khi có app trên ứng dụng và website. \n Cải thiện trải nghiệm khách hàng \n Với ứng dụng và website, khách hàng có thể dễ dàng truy cập đến dịch vụ của Travelio một cách nhanh chóng và thuận tiện hơn, góp phần tăng cường trải nghiệm người dùng. Tỷ lệ chuyển đổi khách hàng từ truy cập thành đặt phòng tăng lên đáng kể so với trước đây. \n Tăng cường khả năng quảng bá sản phẩm \n Travelio có thể sử dụng app và website để quảng bá sản phẩm của mình đến tất cả khách hàng tiềm năng trong cả nước, đưa tên tuổi của mình đến với đối tượng người dùng rộng hơn. Số lượt truy cập đến website của Travelio tăng lên 100% so với trước khi có app trên ứng dụng và website. \n Nâng cao độ tin cậy của khách hàng \n Với kinh nghiệm, sự thay đổi xu hướng mới của Foolist trong thiết kế ứng dụng và website, Travelio có thể tạo ra một ấn tượng chuyên nghiệp và đáng tin cậy với khách hàng, từ đó tăng cường sự tin tưởng của khách hàng đến với thương hiệu của Travelio. Khách hàng trung thành của Travelio tăng lên 25% so với trước khi có app trên ứng dụng và website. \n Với Travelio, du lịch sẽ trở nên dễ dàng và tiện lợi hơn bao giờ hết"
      }
    },
    "project2": {
      "title": "Andromeda - Gọi món gần xa",
      "intro": "Andromeda | Một ứng dụng đặt món tuyệt vời cho phép người dùng có thể tìm kiếm các cửa hàng gần đây, đọc review và đánh giá của nhà hàng và đặt đồ ăn ngay trên app của ANDROMEDA. Người dùng có thể lọc các món ăn phù hợp với khẩu vị của mình và đặt hàng trực tuyến, tiện lợi và nhanh chóng.",
      "paragraph-1": {
        "title": "Andromeda - Ăn rồi mê quáaaaa",
        "content": "Ứng dụng cung cấp thông tin chi tiết về đồ ăn hay thức uống, giá cả và khoảng cách từ cửa hàng đến người dùng. Ngoài ra, ứng dụng còn cung cấp khuyến mãi vào các dịp lễ lớn để người dùng có thể thưởng thức các món ăn ngon mà không cần phải tốn nhiều chi phí. \n Với tính năng tìm kiếm địa điểm ăn uống theo khoảng cách, người dùng có thể tìm kiếm những cửa hàng ăn uống phổ biến gần khu vực của mình một cách dễ dàng. \n Bên cạnh đó, ứng dụng còn cung cấp những hướng dẫn về các món ăn phổ biến cũng như đánh giá của người dùng trước về các nhà hàng, giúp người dùng dễ dàng lựa chọn được những món ăn ngon nhất và phù hợp với khẩu vị của mình. \n Cuối cùng, các khách hàng cũng có thể tìm kiếm đồ ăn theo danh mục một cách nhanh chóng bằng cách sử dụng tính năng tìm kiếm của ứng dụng. Với sự thuận tiện, tiết kiệm thời gian và đa dạng của các dịch vụ đặt đồ ăn trực tuyến, ANDROMEDA đã có thể cung cấp cho khách hàng của mình một ứng dụng đầy đủ tính năng đáp ứng nhu cầu ăn uống của mọi người."
      },
      "paragraph-2": {
        "title": "Tinh thần đổi mới của ANDROMEDA",
        "content": "Cùng chung tinh thần không ngừng đổi mới với ANDROMEDA - Foolist đã thiết kế ứng dụng cho phép người dùng đặt đồ ăn trực tiếp trên app, từ đó giúp ANDROMEDA tăng cường thị phần và tăng doanh số bán hàng một cách hiệu quả. \n Tăng tỷ lệ đặt hàng trên app \n Nhờ tính năng đặt hàng trên app, người dùng sẽ dễ dàng tìm và chọn món ăn mà mình muốn, từ đó tăng cơ hội đặt hàng thành công. Tỷ lệ người dùng đặt hàng trên ANDROMEDA tăng lên đến 20%. \n Cải thiện trải nghiệm người dùng \n Với giải pháp tiện ích giúp người dùng sử dụng và trải nghiệm sản phẩm dễ dàng, ANDROMEDA sẽ có cơ hội cải thiện trải nghiệm của người dùng bằng cách cho phép họ chọn món ăn yêu thích, đọc review và đánh giá các cửa hàng, xem thông tin chi tiết về đồ ăn và xem khoảng cách từ cửa hàng đến địa chỉ giao hàng. \n Tăng doanh số bán hàng \n Với tính năng đặt hàng trên app, ANDROMEDA sẽ thuận tiện hơn trong việc cung cấp đồ ăn cho khách hàng, tăng khả năng mở rộng thị trường và thu hút thêm khách hàng mới. Điều này sẽ giúp tăng doanh số bán hàng một cách đáng kể. \n Tiết kiệm chi phí quảng cáo \n Với tính năng đặt hàng trên app, công ty có thể tiết kiệm được chi phí quảng cáo và tiếp cận khách hàng một cách trực tiếp thông qua app. \n Cung cấp khuyến mãi và chương trình ưu đãi \n Tiện ích của ứng dụng cũng giúp ANDROMEDA cung cấp các chương trình khuyến mãi và ưu đãi vào các dịp lễ lớn, giúp người dùng có cơ hội tiết kiệm chi phí và cảm thấy hài lòng hơn."
      }
    },
    "project3": {
      "title": "",
      "intro": "Foolist vinh hạnh đồng hành và phát triển ứng dụng Clor Spa | Nơi cung cấp dịch vụ spa hàng đầu với đa dạng các dịch vụ. Với ứng dụng Clor Spa, người dùng có thể dễ dàng đặt các dịch vụ spa ưa thích của mình, mua các loại sản phẩm chăm sóc da khác nhau và thậm chí lên kế hoạch tư vấn với các chuyên gia.\nMột trong những tính năng chính của nền tảng Clor Spa là quá trình đặt chỗ nhanh và dễ dàng. Người dùng chỉ cần đăng nhập, chọn dịch vụ mong muốn, chọn ngày và giờ thuận tiện và cung cấp thông tin liên lạc của họ. Ứng dụng cung cấp xác nhận đặt chỗ nhanh chóng, đảm bảo trải nghiệm không gian rắc rối.",
      "paragraph-1": {
        "title": "Clor Spa - Tiện lợi cho nàng",
        "content": "Clor Spa cung cấp một loạt các sản phẩm chăm sóc da, bao gồm các thương hiệu khác nhau với đầy đủ thông tin sản phẩm, giá cả và loại da phù hợp. Người dùng có thể mua các sản phẩm này trực tiếp từ trang web, với các phương thức thanh toán an toàn để đảm bảo giao dịch an toàn và trơn tru.\nMột tính năng độc đáo khác của Clor Spa là tùy chọn lên lịch tư vấn với các chuyên gia. Bằng cách đặt lịch hẹn, người dùng có thể thảo luận về nhu cầu chăm sóc da cụ thể của họ với các chuyên gia đủ năng lực và nhận được các khuyến nghị cá nhân về các sản phẩm và dịch vụ tốt nhất cho loại da của họ.\nTrang web / ứng dụng Clor Spa được thiết kế lấy sự tiện lợi của người dùng lên đầu, đảm bảo người dùng có trải nghiệm trên ứng dụng. Nền tảng dễ dàng để điều hướng, với thông tin rõ ràng và ngắn gọn về tất cả các dịch vụ, sản phẩm và giá cả. Tại Clor Spa, sự hài lòng của người dùng là ưu tiên hàng đầu, và đội ngũ làm việc không ngừng nghỉ để đảm bảo từng người dùng có trải nghiệm thú vị và dễ chịu.\nClor Spa cũng cung cấp một loạt các gói thành viên, cung cấp cho người dùng truy cập vào các khoản giảm giá và ưu đãi độc quyền khác nhau. Các thành viên được tùy chỉnh để phù hợp với các ngân sách và yêu cầu khác nhau, đảm bảo tất cả người dùng đều có thể tận hưởng những lợi ích của các dịch vụ spa và sản phẩm chăm sóc da chất lượng cao."
      },
      "paragraph-2": {
        "title": "Bước chuyển mình đổi mới của Clor Spa",
        "content": "Bằng sự tâm huyết của chúng tôi - Foolist tự tin đem đến cho khách hàng trải nghiệm đặt lịch và mua hàng trực tuyến tiện lợi và dễ dàng hơn bao giờ hết. Chỉ sau thời gian ngắn triển khai ứng dụng, Clor Spa đã ghi nhận được thành công bao gồm:\nTăng tỷ lệ đặt lịch\nLượng khách hàng đặt lịch tăng lên đáng kể 20% nhờ vào tính năng đặt lịch trực tuyến trên ứng dụng.\nTăng lưu lượng truy cập website\nSố khách hàng ghé thăm trang web tăng lên 30% nhờ vào tính năng đặt lịch và mua các sản phẩm mỹ phẩm có sẵn trên ứng dụng.\nTối ưu hóa quy trình đặt lịch\nQuy trình đặt lịch thông qua ứng dụng được thiết kế đơn giản và dễ dàng điền thông tin, giúp giảm thiểu thời gian chờ đợi cũng như tăng khả năng xác thực thông tin của khách hàng.\nNâng cao trải nghiệm khách hàng\nKhách hàng có thể mua sản phẩm và đặt lịch trực tiếp trên ứng dụng, tiết kiệm thời gian và nâng cao trải nghiệm của khách hàng.\nGiảm tải cho nhân viên\nDo khách hàng có thể tự đặt lịch trực tuyến thông qua ứng dụng, giảm thiểu khối lượng công việc nặng nhọc cho nhân viên, giúp cho việc tổ chức lịch làm việc được hiệu quả hơn.\nTăng khả năng tương tác với khách hàng\nNhờ vào tính năng tư vấn trực tiếp với chuyên gia, khách hàng có thể đặt lịch tư vấn và chia sẻ những ý kiến phản hồi với chuyên gia của Clor Spa, giúp tăng cường sự tương tác và tạo được sự tin tưởng cho khách hàng.\nClor Spa là một nơi dừng chân đầy đủ cho tất cả nhu cầu spa và chăm sóc da của bạn. Với nền tảng thân thiện với người dùng, một loạt các dịch vụ và sản phẩm, và các chuyên gia được đào tạo cao, Clor Spa là điểm đến hoàn hảo cho những người đang tìm kiếm một trải nghiệm spa thư giãn và phục hồi."
      }
    }
  },
  "circle": {
    "creative": "Sáng tạo",
    "mindset": "Tư duy",
    "art": "Nghệ thuật",
    "unique": "Độc nhất",
    "eyesight": "Thị giác",
    "vision": "Góc nhìn"
  }
}
