{
  "Home": "Home",
  "About_us_home": "About us",
  "About us": "About us",
  "Projects": "Projects",
  "feature-project": "Breakthrough project",
  "Products": "Products",
  "Services": "Services",
  "Words": "Words",
  "topmenu": {
    "about": "/en/about",
    "services": "/en/services",
    "contact": "/en/contact"
  },
  "Blogs": "Blogs",
  "Contact Us": "Contact us",
  "view-more": "VIEW MORE",
  "change-locale": "Language: {{changeTo}}",
  "Section_label": {
    "product": "Our products",
    "project": "Projects",
    "service": "Capacity",
    "client": " Collaborate with multiple partners"
  },
  "all-project": "View all projects",
  "product": "Our projects",
  "core_values": {
    "title": "Core values",
    "first": {
      "title": "Companion",
      "description": "Must be on the same battle line, have the same goals, have the same ideals."
    },
    "second": {
      "title": "Creativity",
      "description": "Constantly drop one's self into infinite perspectives to reach a unique difference."
    },
    "third": {
      "title": "Development",
      "description": "Must be recognized by the community."
    }
  },
  "finding_values": {
    "title": {
      "first": "We are looking for",
      "second": "pieces based on 4 key factors"
    },
    "first": {
      "title": "Honesty",
      "description": "Put the truth in every breath."
    },
    "second": {
      "title": "Responsibility",
      "description": "Life and death in every step."
    },
    "third": {
      "title": "Passion",
      "description": "Constantly conquering aspirations every day."
    },
    "forth": {
      "title": "Learning",
      "description": "Don't hesitate to break the barriers of ability in every second."
    }
  },
  "About_content": {
    "numbers": {
      "first": "20+",
      "first_label": "Du an tieu bieu",
      "second": "30+",
      "second_label": "Khach hang tin tuong",
      "third": "20+",
      "third_label": "Doi tac dong hanh"
    },
    "title": "Making an Impression",
    "three-points": "Three-points",
    "three-points-content": {
      "first": {
        "top": "Unique",
        "middle": "Creative",
        "end": "Thinking"
      },
      "second": {
        "top": "Artistic",
        "middle": "Visual",
        "end": "Perspective"
      },
      "third": {
        "top": "Brand",
        "middle": "Identity",
        "end": "Language"
      }
    },
    "brand-name": "Foolist",
    "paragraph-1": "Foolist Creative is an Agency operating in the field of Marketing with the mission of \"Accompanying, using a unique creative spirit to elevate Vietnamese brands\". Foolist has been incubated since the last months of 2022 and officially went into operation as a company from May 27, 2023.",
    "paragraph-2": "Foolist has within us the expectation and energy to break through, so we are constantly acquiring knowledge about the following contents: branding, media development and media production,... To become the top choice of Clients with the ability to lead trends and shape brands.",
    "creative-thinking": "Creative Thinking",
    "unique": "Unique",
    "paragraph-3": "At Foolist, we believe that creativity is not a talent, but a skill that can be learned and developed. We use various methods and tools to stimulate our creative thinking, such as brainstorming, mind mapping, lateral thinking, and design thinking. We also challenge ourselves to think outside the box and explore new possibilities and perspectives.",
    "paragraph-4": "We apply our creative thinking to every project we work on, no matter how big or small. We always try to find original and effective solutions that meet the needs and expectations of our clients.",
    "paragraph-5": "We also seek feedback and collaboration from our clients and partners, as we believe that creativity thrives on diversity and exchange of ideas.",
    "visual": {
      "first": "Artistic",
      "second": "Visual",
      "third": "Perspective"
    },
    "paragraph-6": "At Foolist, we also value the power of visual communication. We know that a picture is worth a thousand words, and that a well-designed visual can convey a message more clearly and persuasively than words alone.",
    "paragraph-7": "That's why we pay attention to every detail of our visual design, such as color, shape, layout, typography, and imagery",
    "paragraph-8": "We also have an artistic vision that guides our visual design. We are inspired by various forms of art, such as painting, photography, sculpture, and animation. We use art as a way to express our emotions, opinions, and stories. We also use art as a way to connect with our audience and evoke their feelings and reactions.",
    "paragraph-9": "At Foolist, we finally understand the importance of language in creating a strong brand identity. We know that language is not only a means of communication, but also a reflection of our values, personality, and culture. That's why we carefully craft our language to suit our brand image and voice.",
    "paragraph-10": "We use language as a way to communicate our mission, vision, and values to our clients and partners. We also use language as a way to showcase our expertise, professionalism, and credibility. We also use language as a way to create a rapport with our audience and build trust and loyalty."
  },
  "capacity": {
    "first": {
      "title": "BRAND STRATEGY",
      "slug": "services?=brand-strategy",
      "services": "Market research,Branding,Brand Positioning,Brand developing"
    },
    "second": {
      "title": "MEDIA PRODUCTION",
      "slug": "services?=media-production",
      "services": "Take a photo,Film,Video editing,Image design,Graphic design,3D Design"
    },
    "third": {
      "title": "THE MEDIA",
      "slug": "services?=the-media",
      "services": "Advertisement,PR,Marketing,Social media"
    }
  },
  "Staff": {
    "team": "team",
    "staff": "member"
  },
  "Brand-identity-language": "Brand Identity Language",
  "connect-with": "Connect with",
  "register-to-receive-info": "Register to receive infomation",
  "explore": "Explore",
  "input-placeholder": "Enter your email",
  "create-story": "Create your own story",
  "user-info": "Your information",
  "your-name": "Enter your name*",
  "your-email": "Enter your email*",
  "your-phone": "Enter your phone number*",
  "your-message": "Your topic want to discussed.....",
  "submit-button": "Submit",
  "field-required": "Oops, some fields are missing !!",
  "send-success": "We will come back to you later",
  "empty-field": "Field is required !!",
  "name-format": "Name must contain at least 3 characters !!",
  "email-format": "Email format must follow abc@xyz.com...",
  "info": {
    "(+84)913999345": "(+84) 913 999 345",
    "info@foolist.vn": "info@foolist.vn",
    "floor3-vietphone-building": "Floor 3, Vietphone Building,",
    "64vothisau-tandinhward-district1": "64 Vo Thi Sau, Tan Dinh Ward, District 1,",
    "hochiminhcity-vietnam": "Ho Chi Minh City, Viet Nam"
  },
  "web-mobile-application": "website mobile application",
  "enterprise-planning": "erp",
  "service": {
    "title": "Exceptional professional expertise",
    "first": "Brand strategy",
    "second": "Media production",
    "third": "The media",
    "slogan": {
      "slogan1": "Foolist Creative always strives to bring creative, high-quality and effective solutions to customers.",
      "slogan2": "Are you looking for a creative and reliable partner to help you build your brand and grow your business? Do you want high-quality, unique, and effective products and services?",
      "slogan3": "Let Foolist Creative help you explore the potential of art in business"
    },
    "detail": {
      "detail1": {
        "paragraphTitle1": "TVC PRODUCTION",
        "paragraphTitle2": "PRODUCER",
        "paragraphTitle3": "PROJECT MEDIA",
        "paragraphTitle4": "STYLIST",
        "first": "With an experienced and dedicated team of employees, Foolist Creative is committed to providing customers with unique and high-quality TVC services. During the production process, Foolist Creative will advise and provide the most effective solutions to meet the needs and desires of customers.",
        "second": "Foolist Creative provides full TVC services along with supporting services such as producer, stylist, and project media. Thanks to that, Foolist Creative can ensure that all stages of the TVC production process are tightly controlled and achieve the best quality.",
        "third": "Foolist helps manage the TVC production process to ensure timely completion. We are also ready to provide advertising strategies and suitable media solutions for customers' products. ",
        "fourth": "Foolist provides professional costume and makeup services to help customers' TVC products have high aesthetic value. Our stylist team can offer design ideas for costumes and clothes that are suitable for TVC production requirements and ensure that even the smallest details are carefully taken care of.",
        "fifth": "Foolist Creative provides media solutions suitable for TVC advertising requirements. We also coordinate with other units to carry out notification distribution, advertising strategies, and attract traffic.",
        "sixth": "Thanks to the diversity and comprehensiveness of TVC production services, Foolist has become the top choice of many large brands both domestically and internationally. At the same time, Foolist also commits to bringing customers the optimal and most effective solutions to help their brands stand out in the market."
      },
      "detail2": {
        "paragraphTitle1": "",
        "paragraphTitle2": "",
        "paragraphTitle3": "",
        "paragraphTitle4": "",
        "first": "We understand that product design is not just a decorating tool, but also a way to convey messages and drive effective business. This is why Foolist Creative focuses on every detail of the product to ensure that it is designed and developed as best as possible.",
        "second": "Our services include all stages of the product design process, from market research and analysis, to ideation and concept development, graphic and user interface design, product testing and finally manufacturing.",
        "third": "We use the most advanced tools, software and techniques to ensure that our product design process achieves perfection and best meets the needs of our clients.",
        "fourth": "Each customer has their own unique product design requirements. Understanding this, we always focus on understanding our customers to provide the most suitable product design solutions. Our team of employees always accompanies and supports customers throughout the product development process, ensuring that every step of the product design process is carried out on schedule and achieves the best quality.",
        "fifth": "Not only committed to providing the best quality products, we also focus on building long-term partnerships with our customers. Our team of experts will provide creative and cost-effective solutions to meet the requirements and needs of customers. We are committed to bringing maximum business value to our customers.",
        "sixth": "With Foolist Creative, all products are created by talented designers and engineers - professional, reliable and of the highest quality. We commit to supporting customers throughout the product development process and bringing maximum business value to their businesses."
      },
      "detail3": {
        "paragraphTitle1": "",
        "paragraphTitle2": "",
        "paragraphTitle3": "",
        "paragraphTitle4": "",
        "first": "With years of experience in the industry, Foolist Creative has achieved many successes in analyzing, designing and deploying web/mobile apps for various purposes. We can meet all customer requirements for security and functionality, ensuring that our products fully meet the needs and expectations of customers.",
        "second": "Foolist Creative's services include full stages of the process, including interface design, content management, mobile app development, market research, and solutions to optimize user experiences. We use the most advanced technologies and software, ensuring that every product created is accompanied by creativity and meets the highest quality standards.",
        "third": "Mobile applications have become an indispensable part of modern life, and we understand the importance of optimizing user experiences across mobile devices. We are committed to providing beautiful and optimized products that meet the requirements and needs of customers.",
        "fourth": "We are not only interested in creating a beautiful website, but also prioritize the user experience. We always focus on researching and understanding customer needs, providing the most intelligent and creative solutions for the best customer experience.",
        "fifth": "In every project, Foolist Creative is committed to providing creative and unique design solutions to make a strong impression on users, helping to attract and retain customers, thereby increasing sales and benefiting the business.",
        "sixth": "Foolist Creative is confident that it will provide customers with the best services and work together to build success in the digital age. Contact us now for advice and support on top-quality Website and Mobile Application design services."
      },
      "detail4": {
        "paragraphTitle1": "",
        "paragraphTitle2": "",
        "paragraphTitle3": "",
        "paragraphTitle4": "",
        "first": "Foolist Creative provides customers with an integrated management system with functions such as finance management, production, sales, human resources, accounting, etc. The ERP system helps customers have an overview of their business operations and helps optimize work processes.",
        "second": "Foolist Creative's ERP services include business analysis and research, design and implementation of ERP software, optimization of distribution systems and data management, optimization of work processes, and customer support.",
        "third": "ERP is an essential part of modern business management, and we understand the importance of optimizing business productivity through procedures and data. We always commit to providing the most intelligent and creative solutions for managing and optimizing production, sales and customer data.",
        "fourth": "The application of the ERP service includes all areas of business, from human resource management, finance management, customer management, production management and supply chain management. We understand that each business has different requirements and needs, so we always focus on researching customers and providing the best solutions for each business.",
        "fifth": "With a team of experts with high expertise in the process and functions of ERP, Foolist Creative guarantees to bring customers the highest quality services with dedication and professionalism. We are committed to offering the best solutions to help grow your business."
      }
    }
  },
  "project": {
    "project1": {
      "title": "Travelio - A multi-service travel application",
      "intro": "The Travelio application is a perfect combination of tour design and booking services. Users can easily search for information and quickly and conveniently book services. It provides users with full, diverse, and suitable travel experiences based on their needs.\n All of the services are integrated within the Travelio application, creating a complete and convenient travel experience. In addition, users can access holiday promotions and discounts, ensuring that their itinerary becomes more enjoyable and cost-effective.",
      "paragraph-1": {
        "title": "FOR USERS",
        "content": "When using Travelio, users can confidently arrange their trips in the easiest and most convenient way. Travelio provides all necessary services for customer trips, including: \n Airline ticket booking \n Travelio provides distances from user locations to travel locations, making it easy to book affordable airfare. With cheap airline tickets, users can enjoy their trips at a lower cost. In addition, users can consult with renowned airlines and book tickets online directly through the Travelio application.\n Transportation booking \n When visiting tourist locations, users will want transportation for easy travel. Understanding this need, Travelio provides car rental, taxi and public transport services to help users easily move to tourist locations. \n Hotel booking \n After a long day of sightseeing and exploration, hotels and restaurants are ideal destinations for users to rest and enjoy delicious local cuisine. With Travelio, users can easily search for and book hotel rooms and tables through the application. \n Local cuisine \n With suggested tourist destinations, users can have the opportunity to taste the best local foods and discover unique local cultures. Travelio provides users with a list of local restaurants serving unique and delicious dishes. Booking tables online through the Travelio application will help users check the number of available tables to ensure they always have a seat when visiting restaurant. \n With Travelio, users no longer have to worry about searching for information on different destinations, the application will help optimize time and minimize costs. \n Not only a regular travel application, Travelio also provides users with great knowledge and experiences at tourist locations through blogs on the application. Users can learn about information on tourist destinations, sightseeing activities, and delicious cuisine, and choose the most suitable experiences for themselve. \n Travelio is designed to help travelers have a perfect and complete travel experience. This application not only serves as a useful tool for travelers when traveling but also brings them exciting and meaningful experiences."
      },
      "paragraph-2": {
        "title": "FOR TRAVELIO",
        "content": "Increase access to customers \n Travelio can reach new customers through online channels, therefore, the number of customers registering to use the service can increase significantly. The number of new customers per month increases by approximately 30% compared to the period before the application was available on the website and application. \n Improve customer experience \n With the application and website, customers can easily and quickly access Travelio's services, contributing to enhancing the user experience. The conversion rate of customers from accessing the website to making reservations has significantly increased from before. \n Enhance product promotion capabilities \n Travelio can use the application and website to promote its products to all potential customers nationwide, bringing its brand name to a wider user audience. The number of website visits to Travelio has doubled compared to the period before the application was available on the website and application. \n Increase customer credibility \n With a wealth of experience and knowledge of Foolist's latest design trends in application and website design, Travelio can create a professional, reliable and impressive impression with customers, thereby enhancing their trust in Travelio's brand. Travelio's loyal customers have increased by 25% compared to the period before the application was available on the website and application. \n With Travelio, traveling becomes easier and more convenient than ever before."
      }
    },
    "project2": {
      "title": "Andromeda - Ordering food near and far",
      "intro": "Andromeda is a fantastic food ordering application that allows users to search for nearby restaurants, read reviews and ratings, and place food orders directly through the ANDROMEDA app. Users can filter food items based on their taste preferences and place orders online using a convenient and quick process.",
      "paragraph-1": {
        "title": "Andromeda - An roi me quaaaaa",
        "content": "The application provides detailed information about food and drink items, prices, and the distance from the restaurant to the user. Additionally, ANDROMEDA offers discounts during major holiday seasons, enabling users to enjoy delicious meals without breaking the bank. \n With the feature to search for food venues based on proximity, users can easily find popular food stores in their area. \n Furthermore, the app provides information on popular food items and user ratings and reviews of restaurants, making it easy for users to select the best food that suits their taste. \n Finally, customers can quickly search for food items by category using the app's search feature. With the convenience, time-saving, and variety of online food ordering services, ANDROMEDA has been able to provide users with a fully-featured app that meets everyone's food needs."
      },
      "paragraph-2": {
        "title": "The Spirit of Innovation of ANDROMEDA",
        "content": "With a shared spirit of innovation, ANDROMEDA - Foolist has designed an app that allows users to order food directly through the app, helping ANDROMEDA increase its market share and effectively boost its sales. \n Increase the app's order rate \n Thanks to the app's ordering feature, users can easily find and choose the food they want, thereby increasing the chances of successful orders. The rate of users ordering on ANDROMEDA increases up to 20%. \n Improving user experience \n With the utility solution that helps users use and experience the product easily, ANDROMEDA has the opportunity to improve the user experience by allowing them to choose their favorite food, read reviews and ratings of restaurants, view detailed information about food, and see the distance from the restaurant to the delivery address. \n Increase sales \n With the ordering feature on the app, ANDROMEDA will be more convenient in providing food to customers, increasing the ability to expand the market and attract new customers. This will significantly increase sales.\n Save advertising costs \n With the app ordering feature, the company can save advertising costs and directly reach customers through the app. \n Provide promotions and discount programs \n The app's convenience also helps ANDROMEDA provide promotional and discount programs during major holiday seasons, enabling users to save on costs and feel more satisfied."
      }
    },
    "project3": {
      "title": "",
      "intro": "Foolist is honored to accompany and contribute to the development of Clor Spa - the leading spa service provider with a diverse range of services. With the Clor Spa application, users can easily book their favorite spa services, purchase various skincare products, and even schedule consultations with experts\nOne of the main features of the Clor Spa platform is the quick and easy booking process. Users simply need to log in, choose the desired service, select a convenient date and time, and provide their contact information. The application provides fast booking confirmation, ensuring a hassle-free experience",
      "paragraph-1": {
        "title": "Clor Spa - Convenient for Her",
        "content": "Clor Spa offers a range of skincare products, including different brands with complete product information, prices, and suitable skin types. Users can purchase these products directly from the website, with secure payment methods to ensure safe and smooth transactions.\nAnother unique feature of Clor Spa is the option to schedule consultations with experts. By setting an appointment, users can discuss their specific skincare needs with qualified experts and receive personalized recommendations for the best products and services for their skin type.\nThe Clor Spa website/application is designed with user convenience in mind, ensuring a pleasant experience for users. The platform is easy to navigate, with clear and concise information on all services, products, and prices. At Clor Spa, customer satisfaction is the top priority, and the team works tirelessly to ensure each user has an enjoyable and comfortable experience.\nClor Spa also offers a variety of membership packages, providing users with access to various discounts and exclusive benefits. Memberships are customizable to fit different budgets and requirements, ensuring that all users can enjoy the benefits of high-quality spa services and skincare products"
      },
      "paragraph-2": {
        "title": "Clor Spa's Transformation",
        "content": "With our dedication, Foolist confidently brings a more convenient and easy online booking and shopping experience to customers. Shortly after launching the application, Clor Spa has achieved success, including: \nIncreased booking rates\nThe number of customers booking online has increased significantly, up to 20% due to the online booking feature on the application.\nIncreased website traffic\nThe number of customers visiting the website has increased by 30% due to the online booking feature and the ability to purchase cosmetic products available on the application.\nOptimized booking process\nThe booking process through the application is designed to be simple and easy to fill in information, helping to minimize waiting time and increase customer information authentication.\nEnhanced customer experience\nCustomers can buy products and book appointments directly through the application, saving time and enhancing the customer experience.\nReduced workload for staff\nAs customers can book appointments online through the application, this reduces the workload for staff, making work scheduling more efficient.\nImproved customer interaction\nThanks to the direct consultation feature with experts, customers can book consultation appointments and share feedback with Clor Spa experts, increasing interaction and building trust with customers.\nClor Spa is a full stop for all your spa and skincare needs. With a user-friendly platform, a range of services and products, and highly trained professionals, Clor Spa is the perfect destination for those seeking a relaxing and rejuvenating spa experience."
      }
    }
  },
  "circle": {
    "creative": "Creative",
    "mindset": "Mindset",
    "art": "Art",
    "unique": "Unique",
    "eyesight": "Eyesight",
    "vision": "Vision"
  }
}
